/* Adobe Plugin Plist Files for PathfinderS */
/* Localized Strings for Korean */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Pathfinder SuiteEN";
CFBundleDisplayName = "Pathfinder SuiteEN";
CFBundleGetInfoHTML = "Pathfinder SuiteEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Pathfinder SuiteEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Pathfinder SuiteEN 버전 21.1.0";
